Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/others/Fylkersrapport06sam0000.pdf.tmx
Source language: sme
Languages: nob

source: Bátnedearvvašvuođabálvalulsas ledje 230 jahkebarggu 2006:s , ja dat hálddašii su . 123 miljon ruvdnosaš bruttobušeahta ja su .
nob: Tannhelsetjenesten sysselsatte 230 årsverk i 2006 , og forvaltet et bruttobudsjett på ca. 123 millioner kroner og et nettobudsjett på ca. 79 millioner kroner .

source: Eanet bátnedoaktárat mannet ealáhahkii go dat geat lohket bátnedoavttirin .
nob: Dette resulterer i ubesatte tannlegestillinger , noe som rammer tilbudet av tannhelsetjenester til befolkningen .

source: Viđa jagi áiggis mii doaivut ahte bátnedoavttiroahpu geažil oažžut eanet rabas virggiide bátnedoaktáriid .
nob: I løpet av fem års tid håper vi at tannlegeutdanningen skal resultere i en bedre rekrutteringssituasjon .

source: Bátnedearvvašvuođa váldodoaibma : Fálaldat mánáide ja nuoraide vuollil 20 jagi Fálaldat psykalaš doaibmaváillagiidda Fálaldat boarrásiid , guhkesáiggi buhcciid ja bargonávccahemiid joavkkuide geat leat ásahusas ja ruovttudivššus Dan lassin galgá bátnedearvvašvuođabálvalus čađahit eastadeaddji doaibmabijuid oppa álbmogii buorrin .
nob: Tannhelsetjenestens kjernevirksomhet : Tilbud til barn og ungdom opp til 20 år Psykisk utviklingshemmede Grupper av eldre , langtidssyke og uføre i institusjon og hjemmesykepleie I tillegg skal den offentlige tannhelsetjenesten drive forebyggende tiltak for befolkningen .

source: Bátnedoavttiroahppu Romssa fylkkasuohkan lea searaid geavahan ásahit ja jođihit bátnedoavttiroahpahusa , mii válddii ohppui vuosttaš studeanttaid Romssa Universitehtii 2004:s .
nob: TANNLEGEUTDANNING Troms fylkeskommune har engasjert seg i etablering og drift av tannlegeutdanningen , som tok opp de første studentene ved Universitetet i Tromsø ( UiT ) i 2004 .

source: Davvi-Norgga almmolaš bátnedoavttirbálvalus lea guhká rahčan oažžut bátnedoaktáriid virggiide ja daid bisuhit virggiin .
nob: Den offentlige tannhelsetjenesten i Nord-Norge har lenge slitt med rekruttering til og stabilitet i tann-legestillingene .

source: Fylkkasuohkana ulbmil lea čoavdit dáid váttisvuođaid .
nob: Formålet med fylkeskommunens engasjement er å få løst disse problemene .

source: Romssa fylkkasuohkan lea maiddái návccaid bidjan ásahit ja ovddidit Davvi-Norgga bátnedearvvašvuođabálvalusa gelbbolašvuođaguovddáža ( DNbg ) .
nob: Troms fylkeskommune har også engasjert seg i oppbygging av Tannhelsetjenestens kompetansesenter for Nord-Norge ( TkNN ) .

source: Ulbmil dáinna rahčamušain lea oaččohit eambbo spesialistabátnedoaktáriid riikkaoassái , nu ahte Davvi-Norgga ássit ožžot seamma buriid spesialistabálvalusaid go dat maid riikka ássit ožžot gaskamearálaččat .
nob: Formålet med dette engasjementet er å få økt antall spesialisttannleger i landsdelen , så befolkningen i Nord-Norge kan få spesialisttjenester på samme nivå som landsgjennomsnittet . Samtidig kan TkNN bidra faglig til at tannlegeutdanning ved UiT blir en suksess .

source: Fylkkaráđi jođiheaddji Paul Dahlø goivesta BÁTNI-vistti huksema vuosttaš goivestaga 2005:s .
nob: Fylkesrådsleder Paul Dahlø tar første spadetak på tomta til Tannbygget i 2005 .

source: BÁTNI-visti Ođđa BÁTNI-visti lea gárváneamen ja sáhttá váldot atnui geasset 2007 .
nob: TANN-bygget Det nye TANN-bygget er klart for innflytting sommeren 2007 .

source: BÁTNI-visti lea huksejuvvon Breivikai ja dohko galgá sihke Romssa Universitehta ja Davvi-Norgga bátnedearvvašvuoođabálvalusa gelbbolašvuođaguovddáš ( DNbg ) .
nob: TANN-bygget er plassert i Breivika og skal huse både Universitetet i Tromsø og Tannhelsetjenestens Kompetanse senter i Nord-Norge ( TkNN ) .

source: Dáinna áŋgiruššamiin háliida fylkkaráđđi áradit bátnedoavttiroahpahusa ásaheami vai fidnejit bátnedoaktáriid rabas virggiide ja doalahit daid virggiin ja vel buoridit bátnedearvvašvuođabálvalusa ássiide .
nob: Med denne satsingen ønsker fylkesrådet å fremskynde etableringen av tannlegeutdanningen for å sikre stabilitet og rekruttering i tannlegestillingene samt forbedre tannhelsetjenestens tilbud til befolkningen .

source: Romssa fylkkasuohkan dat lea huksehan BÁTNI-vistti ja láigoha lanjaid Romssa Universitehtii .
nob: Det er Troms fylkeskommune som bygger TANN-bygget og leier lokalene videre til UiT .

source: Romssa fylkkasuohkan lea leamaš ovddastuvvon hukseheaddjin ja geavaheaddjin , ja fylkkasuohkanis lea leamaš ovddasvástádus sisaoastit stuora osiid biergasiin ja latnjagálvvuin .
nob: Troms fylkeskommune har vært representert på byggesiden og brukersiden , og vært ansvarlig for store deler av innkjøpene av utstyr og inventar .

source: 300 miljon ruvnno vistti hukset ja su . 100 miljon ruvnno rusttegiid ja latnjagálvvuid oastit .
nob: Totalt sett er det brukt ca. 300 millioner kroner på å bygge bygget og ca. 100 millioner kroner i innkjøp til utstyr og inventar .

source: Njuovžžálmahttin dihtii gelbbolašvuođaguovddáža ja universitehta klinihkalaš bátnedoavttiroahpahusa ovttasbarggu , biddjojuvvojit guktot BÁTNI-vistái .
nob: For å lette samarbeidet mellom kompetansesenteret og Universitetets kliniske tannlegeutdanning , samlokaliseres disse i TANN-bygget .

source: Romssa fylkkasuohkan galgá maiddái jođihit Universitehtaklinihka visttis mas oahppit ožžot klinihkalaš oahpahusa .
nob: Troms fylkeskommune skal også drive Universitetstannklinikken i bygget hvor studentene får sin kliniske undervisning .

source: Universitehta galgá kvalitehtasihkkarastit oahpahusa ja diŋgot Romssa fylkkasuohkanis dárbbašlaš bálvalusaid , ja Romssa fylkkasuohkan galgá fas virgádit bagadalliid ja jođihit klinihka .
nob: Universitetet skal kvalitetssikre undervisningen og bestille nødvendige tjenester fra Troms fylkeskommune , mens Troms fylkeskommune skal ansette veiledere og drive klinikken .

source: Dán láhkai besset guktot ovttasbargooasehasat bargat dan maid bures máhttet : Universitehta ovddasvástádus lea oahpahus , ja Romssa fylkkasuohkana ovddasvástádus lea klinihka jođiheapmi nu mo das lea ovddasvástádus eará almmolaš bátnedivššohagain ge Romssas .
nob: På denne måten får begge samarbeidspartnerne gjøre det de er gode til : Universitetet er ansvarlig for undervisningen , mens Troms fylkeskommune har ansvar for klinikkdriften slik de har ansvar for øvrige offentlige tannklinikker i Troms .

source: Fylkkadiggi geahčadeamen ođđavistti .
nob: Fylkestinget på befaring i nybygget .

source: Lávdaduvvon spesialistabálvalusat OrtoPol ( ahte ) ar-prošeavtta bokte ja teleodontologiija áŋgiruššama bokte háliida fylkkaráđđi olbmuide dahkat álkibun oažžut spesialistabálvalusaid , ja gáiddus spesialistaoahpahusain dat háliida unnidit daid divššohasaid logu , geat leat vuordimin spesialistabálvalusaid Romssas .
nob: Gjennom prosjektet OrtoPol ( at ) r og satsingen på teleodontologi ønsker fylkesrådet å gjøre spesialisttjenestene lettere tilgjengelig , og gjennom desentralisert spesialistutdanning å redusere antallet på venteliste for spesialisttjenester i Troms .

source: ahte oassálastit sáhttet ássat iešguđet báikkiin riikkaoasis čađahettiin joatkkaoahpahusa almmá dárbbaškeahttá fárret bistevaččat .
nob: at man kan bo mange forskjellige steder i landsdelen og likevel ta videreutdanning uten å måtte flytte på seg permanent .

source: Teleodontologiija OrtoPol ( ahte ) r Geasset 2006 loahpahuvvui hui bures lihkostuvvan prošeakta OrtoPol ( ahte ) r. .
nob: Teleodontologi Sommeren 2006 ble prosjektet OrtoPol ( at ) r avsluttet med suksess .

source: OrtoPol ( ahte ) r lea vuosttaš spesialisttaid gáiddusjoatkkaoahpahusprošeakta Norggas .
nob: OrtoPol ( at ) r er det første desentraliserte videreutdanningsprosjektet av spesialister i Norge .

source: Guokte oalulortopediija spesialistta leat čađahan oahpu .
nob: To spesialister i kjeveortopedi ble ferdigutdannet .

source: Nubbi sudnos álggii bargui DNbg:i , nubbi fas álggii priváhta spesialistan Romssa gávpogii .
nob: En av de begynte på TkNN , mens den andre begynte i privat spesialistpraksis i Tromsø .

source: DNbg:s lea áigumuš čađahit eanet dákkár prošeavttaid .
nob: TkNN har ambisjoner om å gjennomføre flere slike prosjekter .

source: Fylkkaráđis lea ulbmil leavahit joatkkaoahpahusa vel eanet nu
nob: Fylkesrådet har ambisjoner om å desentralisere videreutdanning ytterligere slik

source: Teleodontologiija áŋgiruššamiin galgá bátnedoaktáriid joatkkaoahpaheapmi ain eambbo leavahuvvot .
nob: Med satsingen på teleodontologi skal videreutdanningen av tannleger desentraliseres ytterligere .

source: Videokonferánssat ja neahttavuđot oahppavuogádagat leat dán áŋgiruššama dehálaš oasit .
nob: Videokonferanser og nettbaserte læringsplattformer er en sentral del av denne satsingen .

source: Fylkkaráđđi áiggošii leat dihtorteknologiija njunnošis .
nob: Fylkesrådet legger vekt på å være i første linje når det gjelder datateknologi .

source: Buot bátnedivššohagat leat laktojuvvon Bredbåndfylket Troms ( BBFTa ) nammasaš sárasnehttii ja sáhttet dán fierpmádaga bokte geavahit teleodontologiija ja digitálet journáladieđuid ja røntgengovaid .
nob: Alle tannklinikkene er tilkoblet fibernettet til Bredbåndsfylket Troms ( BBFT ) og kan via nettet utnytte teleodontologi , digitalisere journaldata og røntgenbilder . Foto : Hedda Høvik

source: Eastadanbargu Eastadanbargguin lea álot dehálaš áŋgiruššat .
nob: Forebyggende arbeid Det er alltid viktig å satse på forebyggende arbeid .

source: Romssa fylkkasuohkan lea mielde ” Løvetannsprosjektet:s ” , prošeavttas mii guoská boarrásiidásahusaid ja ruovttudivššu ovttasbargui boarrásiid bátnedearvvašvuođaváttisvuođaid birra .
nob: Troms fylkeskommune er involvert i ” Løvetannsprosjektet ” , et prosjekt som gjelder samarbeid med eldreinstitusjoner og hjemmesykepleie om tannhelseproblemer hos eldre , særlig er eldre med egne tenner en utsatt gruppe .

source: ” Tenner for livet ” mii lea mánáid ja nuoraid áŋgiruššan earret eará dearvvašvuođastašuvnnaid ja álbmotdearvvašvuođabarggu bokte .
nob: Troms fylkeskommune er også involvert i prosjektet ” Tenner for livet ” som gjelder satsing på barne- og ungdomsgruppen blant annet via helsestasjonsarbeid og folkehelsearbeid .

source: Dán ovdamearka lea bargu dan ala ahte nuorat joatkkaskuvllain galget juhkat eanet čázi goikui .
nob: Et eksempel på dette er prosjekter for at ungdom på videregående skoler skal bruke mer vann som tørstedrikk .

source: Bátnedivššárat dat eanaš čađahit dákkár eastadanprošeavttaid .
nob: Det er yrkesgruppen tannpleiere som stort sett driver slike forebyggende prosjekter .

source: Váttis bátnedoavttirdilli lea dagahan ahte 5 296:s mánáin ja nuorain ( gaskal 3 ja 18 jagi ) ja oktiibuot 7 295:s Almmolaš bátnedearvvašvuođabálvalusa vuoruhuvvon divššohasjoavkkuin , geaid ledje plánen iskkadit ja dikšut ollásit 2006:s , eai leat gohččojuvvon boahtit ja/dahje eai leat ollásit dikšojuvvon .
nob: Den vanskelige tannlegesituasjon har resultert i at 5 296 personer i gruppen barn og ungdom ( 3–18 år ) og 7 295 personer totalt i Den offentlige tannhelsetjenestens prioriterte grupper , som var planlagt undersøkt og ferdigbehandlet i 2006 , ikke har blitt innkalt og / eller ferdigbehandlet .

source: Dan lassin eai leat 4 228 rávesolbmo , geaid ledje plánen gohččut boahtit ja dikšut ollásit 2006:s , gohččojuvvon ja/dahje ollásit dikšojuvvon .
nob: I tillegg er det 4 228 voksne , som var planlagt innkalt og ferdigbehandlet i 2006 , som ikke har blitt innkalt og / eller ferdigbehandlet .

source: Heajumus dilli lea Romssa gávpoga bátnedearvvašvuođaguovllus mas vuoruhuvvon joavkkuid 4 766 divššohasa ja 7 397:s , dás maiddái rávesolbmot , leat vuordimin bátnedivššu .
nob: Verst er situasjonen i Tromsø tannhelsedistrikt hvor 4 766 pasienter i prioriterte grupper og 7 397 inkludert de voksne venter på tur til å få tannbehandling .

source: Almmolaš bátnedearvvašvuođabálvalusa fuolahussii gullet buohkanassii 65 547 olbmo geain 31 763:s leat gaskal 3 ja 18 jagi .
nob: Den offentlige tannhelsetjenesten har totalt 65 547 personer under tilsyn hvorav 31 763 personer i gruppen 3–18 år .

source: Dáin ledje oktiibuot 31 913:s ja 21 391:s 3 ja 18 jagi gaskasaš joavkkus iskojuvvon ja dikšojuvvon dievaslaččat 2006 kaleanddarjagis .
nob: Av disse hadde 31 913 totalt og 21 391 i gruppen 3–18 år blitt undersøkt og ferdigbehandlet i kalenderåret 2006 .

source: KULTUVRA Kultuvrra ja dearvvašvuođa ja birrasa fylkkaráđđi Mariam Rapp ( KrÁ ) Kulturetáhta geahččala lágidit buori ja šláddjes kulturfálaldaga olbmuide Romssa fylkkas .
nob: KULTUR Fylkesråd for kultur og helse og miljø Mariam Rapp ( KrF ) Kulturetaten arbeider for godt og variert kulturtilbud i Tromsø .

source: Etáhta ovddasvástádus lea juogadit doarjjaruđaid kultur-- ja valáštallanorganisašuvnnaide ja vel álbmotdearvvašvuođabargui .
nob: Etaten har ansvaret for fordeling av tilskuddsmidler til kultur- og idrettsorganisasjoner samt folkehelsearbeid .

source: Etáhtahoavda Nina Chr. Badendyck Govvideaddji : Liisa Koivulehto
nob: Etatsjef Nina Chr. Badendyck Foto : Liisa Koivulehto

source: Fylkkaráđi váldoulbmil Romssa fylkkasuohkana kulturpolitihkain lea fállat buot Romssa fylkka ássiide buori ja šláddjes kulturfálaldaga .
nob: Fylkesrådets overordnete målsetting for Troms fylkeskommunes kulturpolitikk er å bidra til å gi alle innbyggerne i Troms et godt og variert kulturtilbud .

source: Fylkkasuohkan lea árjjalaš veahkeheaddji ja oassálasti kultureallimis : várás ja báikkálaš kulturvisttiide Troms , Kultuvrralaš skuvlalávkka Romssas ja FYSAK Troms Teatera ( Romssa gávpogis ) , Tromsø symfoniorkestera , Nordnorsk landsdelsscene for dans
nob: Fylkeskommunen er en aktiv bidragsyter og aktør i kulturlivet : Er ansvarlig myndighet for kulturminnevernet i Troms Gir driftstilskudd til alle museene i Troms Fordeler spillemidler til anlegg for idrett og fysisk aktivitet og lokale kulturbygg .

source: gelbbolašvuođaguovddáš ja galgá fuolahit gáiddusluoikama
nob: Driver Musikk i Troms ( Harstad ) , Bok- og kulturbussen ( Harstad / Sør-Troms Kulturnett Troms , Den Kulturelle skolesekken i Troms og FYSAK Troms Eier Troms fylkeskultursenter og er medeier i Hålogaland Teater ( Tromsø ) , Tromsø symfoniorkester , Nordnorsk landsdelsscene for dans ( Hammerfest ) , FilmCamp ( Målselv ) , Nordnorsk fartøyvernsenter ( Gratangen ) , Nordnorsk filmsenter ( Honningsvåg ) , Festspillene i Nord-Norge ( Harstad ) , Bardufosstun ( Målselv ) og Lásságammi ( Storfjord ) Troms fylkesbibliotek er et veilednings- og kompetansesenter for skole- og folkebibliotekene i fylket og skal ivareta fjernlånsvirksomheten Videreutvikler satsingen som Fyrtårnsfylke for folkehelse Fordeler tilskuddsmidler til frivillige kultur- og idrettsorganisasjoner

source: Kultuvrralaš skuvlalávka Skuvla lea okta servodaga deháleamos kulturguoddiin .
nob: Den kulturelle skolesekken Skolen er en av samfunnets viktigste kulturbærere .

source: Skuvla lea oahppanarena ja deaivvadansadji ja dat sadji gos buoremusat sáhttá sihkkarastit ahte buot oahppit ieža besset čiekŋaleappot muosáhit dáidaga ja kultuvrra .
nob: Skolen er læringsarena og møteplass , og det stedet man best kan sikre at alle elever inkluderes i kunst- og kulturmøter .

source: Kultuvrralaš skuvlalávka deattasta ahte dáidda galgá boahtit ohppiid lusa , ahte báikkálaš biras lea oahppi ja dáiddára hutkás deaivvadeami sadjin .
nob: Den kulturelle skolesekken legger vekt på at kunsten skal komme til eleven , at lokalmiljøet blir stedet for det kreative møtet mellom elev og kunstner .

source: Kultuvrralaš skuvlalávka ovddiduvvo ja doaibmá gos oahppit leat , ja go kultur-- ja skuvlasuorgi , ja báikkálaš dáiddárat ja kulturbargit ovttas barget .
nob: Den kulturelle skolesekken utvikles og foregår lokalt der elevene er , i samarbeid mellom kultur- og skolesektor , og lokale kunstnere og kulturarbeidere .

source: Oassi doaimmain vulget dan prográmmafálaldagas maid Romssa fylkkasuohkan ráhkada ja gaskkusta .
nob: En del av aktiviteten baseres på det programtilbudet som lages og formidles fra Troms fylkeskommune .

source: Riikkalaš ja regionála dáidda- ja kulturásahusat leat min deháleamos ovttasbargooasehasat go mii geahččalit fállat šláddjes prográmma skuvllaide .
nob: De nasjonale og regionale kunst- og kulturinstitusjonene er våre viktigste samarbeidspartnere i arbeidet med å tilby et mangfoldig program til skolene .

source: Juohke jagi bargat mii earret eará ovttas Hålogaland Teateriin galledančájálmasaid ja kulturviessočájálmasaid oktavuođas .
nob: Årlig samarbeides det blant annet med Hålogaland Teater om oppsøkende forestillinger og kulturhusforestillinger .

source: 2006/07 skuvlaprográmmas lei Det er sikkert og visst , čájálmas H .
nob: På programmet for skoleåret 2006/07 stod Det er sikkert og visst , en forestilling basert på H. C. Andersens liv og forfatterskap , og Ibsens Gjengangere .

source: Davvi-Norgga dáiddárguovddáš lea maiddái bistevaš ovttasbargooasehas buot dáiddasurggiid dáiddárdeaivvademiid ja bargolatnjafálaldaga oktavuođas .
nob: Nordnorsk Kunstnersenter er en annen fast samarbeidspartner med gjennomføring av kunstnermøter og verkstedtilbud innenfor alle kunstgrener .

source: Regionála ásahusaid lassin , bargojuvvo ovttas báikkálaš ovttadagaiguin earret eará ovttadagain Filmhuset Tvibit , digitála videobuvttadeami kurssain .
nob: I tillegg til de regionale institusjonene , samarbeides det også med lokale enheter som blant annet Filmhuset Tvibit , med kurset Digital videoproduksjon .

source: Prográmmas leat maiddái friddja teáhterjoavkkuid ja dánsunkompaniijaid čájálmasat ja bádjefálaldagat , dasto kurssat ja dáiddárdeaivvaHålogaland Teatera čájálmasas Det er sikkert og deamit maidda oassálastet visst .
nob: I programmet tilbys også forestillinger og verkstedtilbud fra frie teatergrupper og Fra Hålogaland teaters forestilling Det er sikkert dansekompanier , og visst .

source: Govvideaddji : Ola Røe filbmaráhkadeaddjit , čállit ja govvadáiddárat .
nob: Foto : Ola Røe . videre kurs og kunstnermøter med filmskapere , forfattere og billedkunstnere .

source: Panta Rei Dansteater lea okta njealji friddjajoavkkus mii diibmá galledii skuvllaid iežas dánsunčájálmasain Invisible Dances , ja čájálmasa maŋŋá dat lágidii dánsunbáji .
nob: Panta Rei Dansteater er en av de frie gruppene som i fjor besøkte skoler med danseforestillingen Invisible Dances og påfølgende danseverksted .

source: Åarjelhsaemien Teatere / Sydsamisk teáhter čájálmasain Aernien Bijre / Ved ildstedet ja Gállánuoraid Teáhter teáhterbájiin Gállábártnit , leat leamaš oasit sámi prográmmafálaldagas .
nob: Åarjelhsaemien Teatere / Sydsamisk teater med produksjonen Aernien Bijre / Ved ildstedet og Gallanuoraid Teahter med teaterverstedet Gallabartnit , har vært en del av det samiske programtilbudet .

source: Prográmma sisttisdoallá maiddái dáiddašlájaid ovttasdoaibmama , ja okta šaŋŋeriidrasttideaddji buvttademiin diibmá lei nesten FAME – prošeakta mas oahppit ráhkadedje iežaset dánsunoanehisfilmma ovttas dánsundáiddáriin ja filbmadáiddáriin .
nob: Programmet inneholder også kunstarter i samspill , og en av de sjangeroverskridende produksjonene i fjor var nesten FAME – et prosjekt der elevene laget sin egen dansekortfilm sammen med en dansekunstner og en filmkunstner .

source: Romssa fylkkakulturguovddáš Romssa fylkkakulturguovddáš organiserejuvvui ođđasis fylkkasuohkanlaš ásahussan čakčamánu 1. b. 2006 rájes .
nob: Troms fylkeskultursenter Troms fylkeskultursenter ble omorganisert til fylkeskommunal institusjon med virkning fra 1. september 2006 .

source: Fylkkakulturguovddáš sáhttá doaibmat guovddáš arenan Romssa fylkkasuohkana davviguovloáŋgiruššama visuála dáidagis .
nob: Fylkeskultursenteret vil kunne fungere som en sentral arena for Troms fylkeskommunes nordområdesatsning innenfor visuell kunst .

source: Fylkkakulturguovddáš lea leamaš fylkkasuohkanlaš fitnodat , muhto fylkkakulturguovddáža jođiheapmi lea dál biddjojuvvon fylkkaráđi vuollái , ja doaibmama fuolaha dáiddár Stein Erik Hansen beaivválaš jođiheaddjin .
nob: Fra å være et fylkeskommunalt foretak er fylkeskultursenterets drift blitt direkte underlagt fylkesrådet , og daglig virksomhet ivaretas av kunstneren Stein Erik Hansen som leder .

source: Romssa fylkkasuohkan lea dahkan ovttasbargosoahpamuša Romssa allaskuvllain .
nob: Troms fylkeskommune har inngått en samarbeidsavtale med Høgskolen i Tromsø .

source: Fylkkakulturguovddáža doaibma šaddá fylkkasuohkana oktan doarjjan allaskuvlaoahpahussii visuála dáidagis , earret eará fágabirrasa guovddážin ja geasuhanbájiid fállin easkkaoahppan dáiddáriidda .
nob: Virksomheten ved fylkeskultursenteret vil bli ett av fylkeskommunens bidrag knyttet til høgskoleutdanningen i visuell kunst , blant annet som senter for fagmiljø og som tilbyder av rekrutteringsverksteder for nyutdannede kunstnere .

source: Romssa fylkkasuohkan oaččui 2006:s 150 000 ruvnno ovdaprošeaktadoarjjan Norgga Kulturráđis .
nob: Troms fylkeskommune fikk i 2006 , 150 000 kroner i forprosjekteringsmidler fra Norsk kulturråd .

source: Ruđat juolluduvvojedje plánenbargui fylkkaráđi mearrádusa vuođul ja fylkkakulturguovddáža jagi 2006 doaibmaplána vuođul .
nob: Pengene ble bevilget til planarbeidet basert på fylkesrådets vedtak og fylkeskultursenterets handlingsplan for 2006 .

source: Bargu váldoohcamiin álggahuvvui cuoŋománus 2007 ja eaktuda Romssa fylkkakulturguovddáža ealáskahttima , divodeami ja ođasmahttima .
nob: Arbeidet med hovedsøknaden vil tre i kraft april 2007 og vil fortsette revitalisering , ombygging og oppgradering av Troms fylkeskultursenter .

source: Romssa fylkkakulturguovddáš lea ožžon iežas Romssa fylkkasuohkana kultuvrra vuollásaš neahttasiidduid .
nob: Troms fylkeskultursenter har fått egne nettsider under kultur i Troms fylkeskommune .

source: Neahttasiidduin almmuhuvvojit ođđasat , doaimmat , dáiddárat , hutkás doaimmat ja ieš ” Tromskysten ” .
nob: På nettsidene presenteres nyheter , aktiviteter , kunstnere , kreative virksomheter og selve ” Tromskysten ” .

source: Prográmmafálaldat Kultuvrralaš skuvlalávka ja diehtojuohkin dan birra gaskkustuvvo neahttasaji www.kulturitroms.no bokte , dan lassin ahte jahkásaččat almmuhuvvo sierra prográmmakataloga seamma namain .
nob: De er slik med å utvikle sin egen hverdag og kunsten vi omgir oss med . Programtilbudet og informasjon om Den kulturelle skolesekken formidles via nettstedet www.kulturitroms.no , i tillegg til at det årlig gis ut en egen programkatalog med samme navn .

source: Ortnegii gullá buot fitnolaš dáidda ja kultuvra mii gaskkustuvvo Romssa skuvllain .
nob: Ordningen omfatter alt av profesjonell kunst og kultur som formidles i skolen i Troms .

source: Govvideaddji : Bård Monsen / Manipulerejeaddji : Stein Erik Hansen
nob: Foto : Bård Monsen / Manipulert Stein Erik Hansen

source: Sámi girjerádjobálvalus Čakčat 2006 ásahii Romssa fylkkagirjerádju ovddidanprošeavtta Sámi girjerádjobálvalus mii biddjojuvvui Ája sámi guovddážii Olmmáivággái .
nob: Samisk bibliotektjeneste Høsten 2006 etablerte Troms fylkesbibliotek utviklingsprosjektet Samisk bibliotektjeneste i tilknytning til Ája samisk senter i Manndalen .

source: Doaibmabidju galgá buoridit gelbbolašvuođa sámi girjjálašvuođa , kultuvrra ja historjjá birra ja nannet daid gaskkusteami skuvla- ja álbmotgirjerájuin .
nob: Tiltaket skal bidra til å øke kompetansen om og styrke formidlingen av samisk litteratur , kultur og historie i skole- og folkebibliotekene .

source: Ája sámi guovddáš .
nob: Ája samisk senter .

source: Govvideaddji : Edel Olsen
nob: Foto : Edel Olsen

source: Bálvalus lea vuos ásahuvvon golmma jagi prošeaktan vuosttažettiin DavviRomssa suohkaniid várás .
nob: Tjenesten er i første omgang etablert som et treårig prosjekt i hovedsak rettet mot kommunene i Nord-Troms .
